{
  "home-button": "Главная",
  "home-banner": "НЕФТЬ, ГАЗ И ПРОМЫШЛЕННОСТЬ",
  "home-text": "Мы оптимизируем производственные процессы!",
  "home-desc": "NSI использует опыт, полученный из успешных проектов в нефтегазовой отрасли, чтобы снизить выбросы и повысить эффективность во всех секторах. Таким образом, мы следуем пути к углеродно-нейтральной круговой экономике, чтобы обеспечить хорошее качество жизни для будущих поколений.",
  "home-page": "NSI фокусируется на следующих бизнес-областях:",
  "pipelines": "Нефтепроводы",
  "refining": "Переработка",
  "tankFarms": "Резервуарные фермы и терминалы",
  "underground": "Подземное хранилище",
  "upstream": "Добыча углеводородов",
  "chemicals": "Химия и нефтехимия",

  "our-banner": "НАШ ПРОЕКТ",
  "chemicals-text": "Представители нашей компании принимали участие в инжиниринге и строительстве крупных проектов во многих странах, в том числе:",
  "chemicals-selectText": "Инжиниринговая компания, специализирующаяся на предоставлении инженерных и технических услуг. Наша компания осуществляет полное управление и поддержку технических проектов:",
  "project-title1": "ABB Lummus Global GmbH. Германия - Узбекистан.",
  "project-desc1": "Газохимический комплекс Шуртан. Производство этилена и полиэтилена для Узбекнефтегаз.",
  "project-title2": "NIPIGASPERERABOTKA. Япония - Россия.",
  "project-desc2": "Завод по производству СПГ (Sakhalin-II) для Shell Global Solution.",
  "project-title3": "ILF Consulting Engineers. Турция.",
  "project-desc3": "Проект нефтяного трубопровода BTC для BP.",
  "project-title4": "LURGI GmbH Германия.",
  "project-desc4": "Проект по производству метанола в России и Китае; Проект по производству меламина.",
  "project-title5": "AIR LIQUIDE GLOBAL E&C SOLUTION / LURGI GmbH. Германия.",
  "project-desc5": "Проект по производству меламина.",
  "project-title6": "Linde AG. Германия.",
  "project-desc6": "Сборка производства стального завода в России.",
  "our-items-text1": "Планирование места размещения объектов",
  "our-items-text2": "Правовые и фактические действия по вопросам, связанным с размещением объектов",
  "our-items-text3": "Инженерные изыскания",
  "our-items-text4": "Проектирование",
  "our-items-text5": "Строительство",
  "our-items-text6": "Правовые и фактические действия по вопросам легализации объекта (экспертиза)",
  "our-items-text7": "Поставка и обслуживание оборудования",
  "our-items-text8": "Ввод в эксплуатацию",
  "our-projects-h1": "Представительство инжиниринговой компании NSI-Capital PTE LTD (Сингапур) в Узбекистане.",
  "our-projects-h2": "NSI-Capital PTE LTD предоставляет инжиниринговые услуги и поставку современного технологического оборудования предприятиям Республики Узбекистан. Компания успешно работает в сферах нефти и газа, нефтехимии, металлургии, машиностроения и энергетики на протяжении многих лет, специализируясь на исследованиях и поиске нестандартных и эффективных решений.",
  "ourProject-text-h4": "Динамика развития инжиниринговых услуг в Узбекистане предопределила целесообразность создания отдельного независимого подразделения компании NSI-Capital PTE LTD для осуществления бизнеса в этом регионе, обеспечения тесного сотрудничества с промышленными предприятиями Узбекистана и оперативного решения возникающих производственных вопросов и обслуживания поставляемого оборудования.",
  "ourProject-text-h5": "Представительство инжиниринговой компании NSI-Capital PTE LTD в Узбекистане готово, по запросу клиентов, принимать участие в реализации глобальных проектов по развитию предприятий/отраслей, а также проектировании отдельных узлов установок, технологических блоков и отдельных устройств, выборе технологических параметров, связке и проектировании изучения узлов на производственном участке, осуществлять собственными специалистами или с привлечением специалистов от производителя оборудования, наблюдение за монтажом, ввод в эксплуатацию оборудования, гарантийное и сервисное обслуживание.",

  "industrial-banner": "ПРОМЫШЛЕННОСТЬ",
  "chemicals-dec1": "Мы живем в четвертой промышленной революции: цифровом взаимосвязывании всех процессов, вплоть до систем управления и административных систем. При модернизации промышленных производственных объектов наиболее важными целями являются улучшение энерго- и материалоэффективности, оптимизация процессов и создание эффективной системы складирования и логистики. Основным вызовом при достижении этих целей является оптимизация интерфейса человек-машина с использованием безопасных решений Интернета вещей.",
  "chemicals-dec2": "Модернизация промышленных объектов в настоящее время часто осуществляется в рамках подхода к круговой экономике. NSI объединяет знания о промышленных процессах с устойчивыми решениями и накопленным опытом управления проектами на протяжении десятилетий.",
  "chemicals-dec3": "Реализация проектов в NSI часто осуществляется на действующих предприятиях. При этом главным критерием является минимизация времени простоя.",
  "selectText": "Области компетенции:",
  "items-text1": "Металлургическая промышленность",
  "items-text2": "Горнодобывающая промышленность",
  "items-text3": "Промышленность пищевых и напитков",
  "items-text4": "Промышленность средств личной и домашней гигиены",
  "items-text5": "Промышленность строительных материалов",
  "items-text6": "Бумажная промышленность",
  "items-text7": "Промышленность по переработке пластмасс",
  "items-text8": "Стекольная промышленность",
  "items-text9": "Переработка сырья вторичного использования",

  "mining-banner": "Горнодобыча",
  "mining-dec1": "Железо, ферросплавы и цветные металлы необходимы в большинстве промышленных и потребительских товаров сегодня. Будь то железо, никель, медь, литий или другие элементы, NSI предлагает ряд индивидуальных решений для добычи, которые социально и экологически приемлемы.",
  "mining-dec2": "Планируя эти решения, NSI особенно уделяет внимание оптимизированной эксплуатации и обслуживанию, а также эффективному использованию энергии и воды. Хорошее управление водными ресурсами, одна из ключевых компетенций NSI, имеет большое значение в горнодобывающей отрасли. Вместе с партнерами NSI также способна предоставить все необходимые инженерные услуги для горнодобывающей промышленности.",
  "mining-dec3": "NSI предоставляет комплексные междисциплинарные услуги для проектов по производству сжиженного природного газа (СПГ) от начального исследования через проектирование и тендерную фазу до пусконаладочных работ и пуска. Всегда делается акцент на разработке индивидуальных решений, которые учитывают сложные фреймворк условия.",
  "items-mining-text1": "Опреснительные заводы",
  "items-mining-text2": "Системы транспортировки воды",
  "items-mining-text3": "Транспорт и управление шламом и отвальными хвостами",
  "items-mining-text4": "Железнодорожные системы",
  "items-mining-text5": "Порты",
  "items-mining-text6": "Инфраструктура",
  "items-mining-text7": "Плотины",
  "items-mining-text8": "Тоннели",
  "items-mining-text9": "Логистика",

  "contact-banner": "Контакты",
  "contact-text": "Свяжитесь с нами",
  "contact-chtext": "Ваш прямой контакт с NSI",
  "contact-chdesc": "NSI придает большое значение отзывчивости по отношению к своим клиентам и лицам, интересующимся NSI.",
  "contact-h2": "Ваш контакт для нефти, газа и промышленности",
  "contact-p": "Исполнительный вице-президент (EVP), директор группы по нефти, газу и промышленности",
  "contact-email": "Электронная почта",
  "contact-mobile": "Мобильный",
  "contact-officeTel": "Офисный мобильный",
  "contact-h41": "Представитель в",
  "contact-h42": ". Господин Дельцер Сергей",
  "contact-span": "Германия",
  "contact-phone": "Телефон",
  "contact-h51": "Представитель в",
  "contact-span1": "Узбекистане",
  "contact-h52": ". Господин Кнороз Дамир",

  "pipelines-banner": "Трубопроводы",
  "pipelines-desc1": "На протяжении многих лет NSI входит в десятку ведущих международных инжиниринговых компаний по созданию крупных систем трубопроводов как на суше, так и в море, включая насосные станции, компрессорные станции, хранилища и пункты погрузки. NSI разработала некоторые из крупнейших систем трубопроводов в мире и предоставила услуги по управлению проектами на протяжении всего их реализации.",
  "pipelines-desc2": "NSI предлагает все необходимые технические дисциплины и услуги по управлению проектами внутри компании.",
  "pipelines-text": "Все типы систем трубопроводов и станций (как новое строительство, так и реконструкция)"
}
