{
  "menu-project": "О нас",
  "main-page-h1": "Механизм финансирования энергоэффективности в рамках проекта водоснабжения и институциональной поддержки для Узбекистана, финансируемого Всемирным банком",
  "news-card-text": "Совет исполнительных директоров Всемирного банка утвердил сегодня кредит в размере 239 миллионов долларов США от Международной ассоциации развития для финансирования проекта водоснабжения и институциональной поддержки в Узбекистане",
  "news-card-all-text1": "Совет исполнительных директоров Всемирного банка утвердил сегодня кредит в размере 239 миллионов долларов США от Международной ассоциации развития для финансирования проекта водоснабжения и институциональной поддержки в Узбекистане.\n\nИнфраструктура водоснабжения и канализации (ВСС) Узбекистана, построенная в основном в советский период, требует обширной реабилитации и обновления. Замена активов, техническое обслуживание и расширение систем не успевают за потребностями растущего населения, что приводит к стагнации и снижению качества услуг ВСС во многих областях.\n\n«После завершения этого проекта более 500 000 человек в трех регионах Узбекистана получат улучшенные услуги водоснабжения и канализации», - сказал Хидеки Мори, представитель Всемирного банка в Узбекистане.\n\nПроект поможет улучшить инфраструктуру сбора и очистки сточных вод в городах Нукус, Тахиаташ и Ходжейли в Республике Каракалпакстан. Также будет профинансировано развитие и реконструкция систем водоснабжения и водоотведения в Сырдарьинской области и городе Каттакурган Самаркандской области.\n\nОдной из основных целей проекта является сокращение потерь энергии и воды по всему Узбекистану, что будет достигнуто путем создания механизма финансирования энергоэффективности, а также программ учета, которые будут доступны местным предприятиям водоснабжения.\n\nКроме того, Государственный секретариат Швейцарии по экономическим вопросам предоставит грант в размере 7,8 миллиона долларов США для укрепления потенциала планирования и регулирования предприятий ВСС Узбекистана. Эти мероприятия поддержат правительственную реформу сектора ВСС, повышая как эффективность, так и прозрачность.\n\nruВсемирный банк поддерживает Узбекистан посредством технической помощи и финансирования 21 проекта на общую сумму почти 3,5 миллиарда долларов США в сферах макроэкономической политики, сельского хозяйства, здравоохранения, образования, водоснабжения и санитарии, энергетики, транспорта, социальной защиты, а также развития городов и сельских районов.",
  "news-card-all-text2": "В феврале 2024 года был назначен консультант для поддержки ГУП в процессе реализации. Группа ТП и ГУП будут нести ответственность за:\nСтратегическая координация и согласование проектов:\n• Тесно координировать свои действия со Всемирным банком, Правительством Узбекистана и местными Сувтаминотами, чтобы обеспечить соответствие целей проекта национальным приоритетам и ожиданиям заинтересованных сторон.\nВнедрение энергоэффективности:\n• Проводить детальный энергетический аудит для выявления неэффективности и потенциальной экономии средств водоснабжения и водоотведения.\n• Внедрить меры по энергосбережению, такие как замена насосов, системы управления давлением и интеграция возобновляемых источников энергии, таких как солнечные панели и биогаз.\nФинансовый менеджмент и анализ:\n• Управлять финансовым планированием и анализом, ориентированным на инвестиции в энергоэффективность, включая контроль за счетом учета энергосбережения для обеспечения эффективного использования средств.\nНаращивание потенциала и обучение:\n• Разработать и провести программы обучения для сотрудников «Сувтаминота» по вопросам энергоэффективности, включая эффективность насосов, энергоаудит и внедрение новых технологий и практик.\nТехнический надзор и реализация проекта:\n• Разрабатывать и контролировать реализацию индивидуальных решений по энергоэффективности для каждого Сувтаминота, обеспечивая соответствие проектов техническим стандартам и стандартам устойчивого развития.\n• Управлять закупочной и строительной деятельностью, подтверждая соответствие целям проекта.\nВзаимодействие с заинтересованными сторонами и коммуникация:\n• Создавать и распространять информационные материалы для привлечения заинтересованных сторон и распространения ключевой информации о ходе проекта и его преимуществах.\n• Проводить семинары и встречи с заинтересованными сторонами для поддержания открытых линий связи и сбора отзывов для постоянного совершенствования.\nМониторинг и оценка:\n• Мониторинг и проверка экономии энергии и затрат в результате реализованных мер, корректировка стратегий по мере необходимости для максимизации воздействия проекта.\nПодготавливать всеобъемлющие отчеты о ходе работы для Всемирного банка и правительственных партнеров с подробным описанием достижений и направлений дальнейшего развития.",
  "news": "Новости",
  "about": "Цели проекта «Услуги водоснабжения и институциональная поддержка» для Узбекистана заключаются в следующем: (i) улучшение охвата, качества и эффективности услуг водоснабжения и санитарии в выбранных районах проекта; и (ii) укрепление планировочной и регуляторной способности сектора водоснабжения и канализации. Проект включает четыре компонента.",
  "about1": "1. Компонент секторальной политики, регулирования и институтов будет финансировать мероприятия (товары и услуги) на национальном уровне, направленные на укрепление политических и регуляторных рамок и институционального потенциала для продвижения секторальных реформ и обеспечения устойчивого предоставления услуг.\n1.1. Подкомпонент поддержки реформ сектора водоснабжения и канализации будет финансировать часть национальной программы водоучета правительства, а также консультационные услуги экспертов и техническую помощь, нацеленную на приоритетные области реформ и институционального укрепления.\n1.2. Подкомпонент управления проектом и подготовки будущих инвестиций будет финансировать мероприятия, связанные с управлением проектом, включая мониторинг и оценку (M и E), аудиты проекта и организации, обучение и т.д.",
  "about2": "2. Компонент финансирования энергоэффективности будет (i) разрабатывать и внедрять механизм финансирования рентабельных инвестиций в энергоэффективность (EE) в Suvokovas; и (ii) предоставлять техническую помощь для развития потенциала Suvokovas, PCU и MHCS для обеспечения его устойчивого использования.\n2.1. Подкомпонент механизма финансирования будет финансировать физические инвестиции, включая подходящие товары и работы, для улучшения EE в секторе, доступные для всех 14 Suvokovas.\n2.2. Подкомпонент технической помощи по управлению энергоэффективностью будет предоставлять техническую помощь для проведения энергетических аудитов, мониторинга и верификации, коммуникаций и информирования, а также мероприятий по наращиванию потенциала для поддержки начального этапа и устойчивой реализации этого механизма и обеспечения достижения ожидаемых результатов и выгод от инвестиций в EE.",
  "about3": "3. Компонент региональных инфраструктурных инвестиций будет финансировать устойчивые инфраструктурные инвестиции для расширения доступа, улучшения эффективности и качества водных услуг в целевых районах трех регионов Узбекистана. Компонент будет финансировать товары, работы и услуги, включая гражданские и электротехнические/механические установки для производства и передачи водоснабжения и распределения в домохозяйства, а также объекты по сбору, транспортировке, очистке и утилизации/повторному использованию сточных вод.\n3.1. Подкомпонент реконструкции и расширения систем канализации в выбранных субпроектах в Нукусе, Тахиаташе и Ходжейли Каракалпакстана улучшит окружающую среду за счет предотвращения загрязнения поверхностных и подземных вод, а также улучшения условий жизни и общественного здоровья в этих чувствительных районах, расположенных в бассейне южного Аральского моря.\n3.2. Подкомпонент улучшения водоснабжения и канализации в выбранных субпроектах в Сырдарьинской области улучшит водоснабжение для около 242 500 жителей, охватывая три оставшихся района Сырдарьинской области, которые не были включены в недавно закрытый проект водоснабжения Сырдарьи. Инвестиции в канализацию обеспечат улучшенные услуги для около 63 700 человек в проектных районах.\n3.3. Подкомпонент реконструкции систем водоснабжения и канализации в городе Каттакурган Самаркандской области принесет прямую пользу около 91 800 жителям, проживающим в Каттакургане и его окрестностях, 90 процентов из которых будут иметь доступ к услугам канализации.",
  "about4": "4. Компонент профессионализации участвующих водных предприятий будет финансировать мероприятия (товары и услуги), направленные на поддержку и укрепление потенциала участвующих водных предприятий.",
  "announcements": "Возможности финансирования и тендеры на закупки будут объявлены здесь в будущем.",
  "file1": "Статус выполнения и отчет о результатах",
  "file2": "Информация о проекте",
  "file3": "Постановление Президента о реализации проекта",
  "email": "Электронная почта",
  "back": "Назад"
}
