{
  "home-button": "Home",
  "home-banner": "OIL, GAS & INDUSTRIAL",
  "home-text": "We are optimizing production processes!",
  "home-desc": "NSI uses the expertise gained from successful oil and gas projects to reduce emissions and increase efficiency across all sectors. In doing so, we are following the path towards a carbon-free circular economy in order to ensure a good quality of life for future generations.  ",
  "home-page": "NSI focuses on the following business areas:  ",
  "pipelines": "Pipelines",
  "refining": "Refining",
  "tankFarms": "Tank Farms & Terminals",
  "underground": "Underground Storage",
  "upstream": "Upstream",
  "chemicals": "Chemicals & Petrochemicals",

  "our-banner": "OUR PROJECT",
  "chemicals-text": "Representatives of our company have been involved in the engineering and construction of large projects in many countries, in particular:",
  "chemicals-selectText": "An engineering company specializing in the provision of engineering and technical services. Our company provides full management and support of technical projects:  ",
  "project-title1": "ABB Lummus Global GmbH. Germany - Uzbekistan.",
  "project-desc1": "Shurtan gas-chemical complex. Production of ethylene and polyethylene for Uzbekneftegaz.  ",
  "project-title2": "NIPIGASPERERABOTKA. Япония – Россия.  ",
  "project-desc2": "Factory LNG (Sakhalin-II) for Shell Global Solution.",
  "project-title3": "ILF Consulting Engineers. Türkiye.  ",
  "project-desc3": "BTC oil pipeline project for BP.  ",
  "project-title4": "LURGI GmbH Germany.  ",
  "project-desc4": "Methanol project in Russia and China; Melamine project.  ",
  "project-title5": "AIR LIQUIDE GLOBAL E&C SOLUTION / LURGI GmbH. Germany.  ",
  "project-desc5": "Melamine project.  ",
  "project-title6": "Linde AG. Germany.  ",
  "project-desc6": "Assembly of steel factory production in Russia.  ",
  "our-items-text1": "Planning a place for placing objects  ",
  "our-items-text2": "Legal and actual actions on issues related to the placement of objects  ",
  "our-items-text3": "Engineering surveys  ",
  "our-items-text4": "Design  ",
  "our-items-text5": "PorConstructionts  ",
  "our-items-text6": "Legal and actual actions on the issues of object legalization (expertise)  ",
  "our-items-text7": "Supply and maintenance of equipment  ",
  "our-items-text8": "Commissioning  ",
  "our-projects-h1": "Representative office of the engineering company NSI-Capital PTE  LTD (Singapore) in Uzbekistan.",
  "our-projects-h2": "NSI-Capital PTE LTD provides engineering services and supply of modern technological equipment to enterprises of the Republic of Uzbekistan. The company has been successfully operating in the fields of oil and gas, petrochemical, metallurgical industries, mechanical engineering and energy for many years, specializing in  research and the search for non-standard, effective solutions.",
  "ourProject-text-h4": "The dynamics of the development of engineering services in Uzbekistan predetermined NSI-Capital PTE LTD the feasibility of creating a separate independent unit of the company to conduct business in this region, to ensure close cooperation with industrial enterprises of Uzbekistan and promptly resolve emerging production issues and service the supplied equipment.",
  "ourProject-text-h5": "The representative office of the engineering NSI-Capital PTE LTD in Uzbekistan is ready, at the request of the Customers, to participate in the implementation of global projects for the development of the enterprise / industry, as well as the design of individual units of installations, technological units and individual devices, select technological parameters, link and design study of units at the production site, carry out by its own specialists or with the involvement of specialists from the equipment manufacturer, installation supervision, commissioning of equipment, warranty and service maintenance.",

  "industrial-banner": "INDUSTRIAL",
  "chemicals-dec1": "          We are living in the fourth industrial revolution: the digital  interlinking of all processes right up to management and administrative systems. When modernizing industrial production  facilities, the most important goals are to improve energy and material efficiency, optimize processes and make warehousing and logistics cost-efficient. The main challenge whilst pursuing these goals is the optimization of the human-machine interface using secure  IoT solutions.",
  "chemicals-dec2": "Modernization of industrial facilities is today often to be embedded into a circular economy approach. NSI combines the knowledge of industrial processes with sustainable solutions and over decades developed project management know-how.",
  "chemicals-dec3": "Project implementation at NSI is often carried out in existing plants that are in operation. During this process, the minimization of shutdown times is the decisive criterion.",
  "selectText": "Fields of Expertise:  ",
  "items-text1": "Metal industry  ",
  "items-text2": "Mineral industry  ",
  "items-text3": "Food and beverages industry  ",
  "items-text4": "Personal and home care industry  ",
  "items-text5": "Building materials industry  ",
  "items-text6": "Paper industry  ",
  "items-text7": "Plastics processing industry  ",
  "items-text8": "Glass industry  ",
  "items-text9": "Recycling of feedstocks  ",

  "mining-banner": "Mining",
  "mining-dec1": "     Iron, ferroalloys and non-ferrous metals are needed in most industrial and consumer products today. Whether it be for iron, nickel, copper,  lithium or other elements, NSI provides a number of tailor-made solutions for extraction which are both socially and environmentally acceptable.",
  "mining-dec2": "Whilst planning these solutions, NSI focuses especially on optimized operation and maintenance, and making efficient use of energy and water. Good water management, one of NSI’s key competencies, is of utmost importance in mining. Together with partners, NSI is also able to deliver all the engineering services required for the mining industry.",
  "mining-dec3": "NSI provides integrated, interdisciplinary services for LNG projects from the initial study, through the design and tender phase to commissioning and start-up. Emphasis is always placed on developing individual solutions that take complex framework conditions into account.",
  "items-mining-text1": "Desalination plants  ",
  "items-mining-text2": "Water transport systems  ",
  "items-mining-text3": "Slurry and tailings transport, and management  ",
  "items-mining-text4": "Rail systems  ",
  "items-mining-text5": "Ports  ",
  "items-mining-text6": "Infrastructure  ",
  "items-mining-text7": "Dams  ",
  "items-mining-text8": "Tunnels  ",
  "items-mining-text9": "Logistics ",

  "contact-banner": "Contact",
  "contact-text": "Connect with us  ",
  "contact-chtext": "Your direct contact to NSI  ",
  "contact-chdesc": "It is of great importance to NSI to be responsive to its clients and to persons interested in NSI.  ",
  "contact-h2": "Your contact for Oil, Gas & Industrial  ",
  "contact-p": "Executive Vice President (EVP), Group Director Oil, Gas & Industrial  ",
  "contact-email": "E-mail",
  "contact-mobile": "Mobile",
  "contact-officeTel": "Office Mobile  ",
  "contact-h41": "Representative in",
  "contact-h42": " . Mr. Delzer Sergei",
  "contact-span": "Germany",
  "contact-phone": "Phone",
  "contact-h51": "Representative in",
  "contact-span1": "Uzbekistan ",
  "contact-h52": " . Mr. Knoroz Damir",

  "pipelines-banner": "Pipelines",
  "pipelines-desc1": "   For years, NSI has been among the top ten international engineering companies for large pipeline systems both onshore and offshore,  including pumping stations, compressor stations, storage, and loading facilities. NSI has designed some of the largest pipeline systems in the  world and provided project management services throughout their implementation.",
  "pipelines-desc2": "  NSI offers all the required technical disciplines and project management services in house.",
  "pipelines-text": "All types of pipeline systems and stations (both new construction and rehabilitation)  ",

  "refining-banner": "REFINING",
  "refining-desc1": "   The world we live in today has been shaped by crude oil, a natural   resource. Being an economical primary energy carrier with high energy  density, it has improved wealth and provided accessibility to energy    intensive products at reasonable prices. Looking to the future,  refinery operators will have to prepare for challenges, such as crude  oil feedstocks with a more complex composition, growing market  requests for clean fuels, increased demand for energy efficiency by  regulators and, current role and impact of digitalization and climate change.",
  "refining-desc2": "Refineries of the future will have to adapt to their customers’ needs and gain public acceptance. It is imperative that refiners place their focus on high-value products produced through sophisticated and energy-efficient processes, being environmentally compliant with the lowest possible carbon footprint.",
  "refining-desc3": "As an independent consultant with a strong engineering backbone, NSI helps its clients to provide sustainable, value creating hydrocarbons that allow mankind to prepare for the future and also generate wealth.",
  "refining-text1": "Crude oil distillation plants  ",
  "refining-text2": "Naphtha treatment plants  ",
  "refining-text3": "Gas treatment plants  ",
  "refining-text4": "Flue gas treatment plants  ",
  "refining-text5": "Feedstock and product logistics facilities  ",

  "tank-banner": "TANK FARMS & TERMINALS  ",
  "tank-desc1": "Consulting services, design, project management, and site supervision for the construction of tank farms and terminals comprise an important market segment for NSI.  ",
  "tank-desc2": "In prestigious international projects in this sector, NSI has made a name for itself among investors, owners, EPC contractors, and public and private banks.  ",
  "tank-text1": "Storage tanks for crude oil and chemicals  ",
  "tank-text2": "Finished products  ",
  "tank-text3": "LPG and LNG  ",
  "tank-text4": "Bio fuels, chemicals, and additives  ",
  "tank-text5": "Loading and unloading facilities for railcars, trucks, VLCC, and barges  ",
  "tank-text6": "Jetties  ",
  "tank-text7": "Single point moorings (SPM), etc.  ",

  "underground-banner": "UNDERGROUND STORAGE  ",
  "underground-desc1": "In the energy industry, the storage of natural gas is important both to provide strategic reserves and to meet peak load demands.  ",
  "underground-desc2": "The simulation of all injection and withdrawal processes involved in the operation of gas storage facilities, the optimization of all plant components, the implementation of short switching and ramp-up times, and the installation of fully remote controlled systems are all part of the core competencies of NSI. Underground storage facilities are also used for mineral oil and mineral oil products.  ",
  "underground-text1": "Peak shaving plants  ",
  "underground-text2": "Seasonal storage plants  ",
  "underground-text3": "Storage caverns  ",
  "underground-text4": "Facilities for depleted oil and gas fields  ",

  "upstream-banner": "Upstream",
  "upstream-desc1": "The efficient, safe, and environmentally compatible production and treatment of oil and gas are critical in industry.  ",
  "upstream-desc2": "NSI offers a complete spectrum of design and project management services for production facilities, both onshore and offshore. NSI has demonstrated its ability to successfully implement such complex tasks through its completion of multiple projects around the world under challenging site conditions.  ",
  "upstream-text1": "Onshore/offshore oil and gas production systems including:  ",
  "upstream-text2": "Field gathering and distribution systems  ",
  "upstream-text3": "Central processing facilities  ",
  "upstream-text4": "Utilities and offsites  ",
  "upstream-text5": "Export systems  ",

  "chemicals-banner": "CHEMICALS & PETROCHEMICALS  ",
  "chemicals-descr1": "Chemicals and petrochemicals have enabled the creation of novel materials and products in countless manufacturing industries and other fields such as agriculture, communication, and transportation. Petrochemicals are the foundation of virtually every modern industry and form a vital part of our lives. Objects, which make life easy and comfortable – such as cars, computers, cell phones, children’s toys, household cleaning products, fertilizers and pharmaceutical drugs – are derived from petrochemicals.  ",
  "chemicals-descr2": "NSI guides its clients in developing new, innovative solutions for value creating hydrocarbons that can be integrated into proven engineering concepts.  ",
  "chemicals-descr3": "Finding ways to convert the precious hydrocarbon resource into a sustainable value chain loop for further generations is one of NSI’s strongest ambitions.  ",
  "chemicals-text1": "Polyolefin plants  ",
  "chemicals-text2": "PET and polyester plants  ",
  "chemicals-text3": "Ammonia, urea and fertilizer plants  ",
  "chemicals-text4": "Gas to petrochemicals complexes  ",
  "chemicals-text5": "Xylenes to polymers complexes  ",

  "contact-button": "Contact"
}
