{
  "menu-project": "About",
  "main-page-h1": "Energy Efficiency Financing Facility under the Water Services and Institutional Support Project for Uzbekistan financed by the World Bank",
  "news-card-text": "The World Bank’s Board of Executive Directors approved today a $239 million credit from the International Development Association for financing of the Water Services and Institutional Support Project in Uzbekistan.",
  "news-card-all-text1": "The World Bank’s Board of Executive Directors approved today a $239 million credit from the International Development Association for financing of the Water Services and Institutional Support Project in Uzbekistan.Uzbekistan’s water services and sanitation (WSS) infrastructure, constructed mostly during the Soviet period, requires extensive rehabilitation and renewal. Asset replacement, maintenance, and system expansion have not kept pace with the needs of a growing population, resulting in stagnation and decline in the quality of WSS services in many areas.“By completion of this project, over 500,000 people in three regions of Uzbekistan will benefit from better water supply and sanitation services,” said Hideki Mori, World Bank Country Manager for Uzbekistan.The project will help improve infrastructure for sewerage collection and treatment in the towns of Nukus, Takhiatash, and Khodjeyli, in the Republic of Karakalpakstan. It will also finance the development and reconstruction of WSS systems in the Syrdarya region and Kattakurgan town of Samarkand region.One of the main goals of the project is to reduce energy and water losses across Uzbekistan, which will be done by establishing an energy efficiency financing facility, as well as metering programs, to be made accessible to local water utilities.\n\nFurthermore, the Swiss State Secretariat for Economic Affairs will provide a $7.8 million grant to strengthen the planning and regulatory capacity of Uzbekistan’s WSS utilities. These activities will support the Government’s WSS sector reform, improving both efficiency and transparency.The World Bank supports Uzbekistan through technical assistance and the financing of 21 projects totaling almost $3.5 billion, in the areas of macroeconomic policy, agriculture, health, education, water supply and sanitation, energy, transport, social protection, and urban and rural development.",
  "news-card-all-text2": "In February 2024, the Consultant was appointed to support PMU in the implementation process. The TA team and PMU will be responsible for:\nStrategic Coordination and Project Alignment:\n•\tCoordinate closely with the World Bank, the Government of Uzbekistan, and local Suvtaminots to ensure project objectives were aligned with national priorities and stakeholder expectations.\nEnergy Efficiency Implementation:\n•\tConduct detailed energy audits to identify inefficiencies and potential savings in water and wastewater utilities.\n•\tImplement energy-saving measures such as pump replacements, pressure management systems, and the integration of renewable energy sources like solar PV and biogas.Financial Management and Analysis: Manage financial planning and analysis focused on energy efficiency investments, including overseeing the Energy Savings Capture Account to ensure effective fund utilization.Capacity Building and Training: Develop and delivered training programs for Suvtaminot staff on energy efficiency, including pump efficiency, energy auditing, and the adoption of new technologies and practices.Technical Supervision and Project Execution: Design and supervised the implementation of tailored energy efficiency solutions for each Suvtaminot, ensuring projects met technical and sustainability standards.\n•\tManage procurement and construction activities, confirming alignment with project goals.\nStakeholder Engagement and Communications:\n•\tCreate and distributed communication materials to engage stakeholders and disseminate key information about project progress and benefits.\n•\tFacilitate workshops and stakeholder meetings to maintain open lines of communication and gather feedback for continuous improvement.\nMonitoring and Evaluation:\n•\tMonitor and verified energy and cost savings from implemented measures, adjusting strategies as needed to maximize project impact.\nProduce comprehensive progress reports for the World Bank and government partners, detailing achievements and areas for further development.\n",
  "news": "News",
  "about": "The objectives of the Water Services and Institutional Support Project for Uzbekistan are to: (i) improve coverage, quality and efficiency of water supply and sanitation services in selected project areas; and (ii) strengthen the planning and regulatory capacity of the water supply and sewerage sector. The Project has four components.",
  "about1": "1. Sector policy, regulations and institutions component will finance activities (goods and services) at the national level designed to strengthen policy and regulatory frameworks and institutional capacity to advance sector reform and promote sustainable service delivery. 1.1. Support for water supply and sewerage sector reforms subcomponent will finance a slice of the Government’s national water metering program and expert advisory services and technical assistance targeting priority areas of reform and institutional strengthening. 1.2. Project management and preparation of future investments subcomponent will finance project management-related activities, including monitoring and evaluation (M and E), project and entity audits, training, etc.",
  "about2": "2. Energy efficiency financing facility component will (i) develop and implement a facility for financing of cost-effective investments in Energy Efficiency (EE) in the Suvokovas; and (ii) provide technical assistance to develop the capacity of the Suvokovas, PCU and MHCS to assure its sustainable usage. 2.1. Financing facility subcomponent will finance physical investments, including eligible goods and works, for improving EE within the sector, accessible to all 14 Suvokovas. 2.2. Technical assistance for energy efficiency management subcomponent will provide technical assistance for energy audits, monitoring and verification, communications and outreach and capacity building activities to support the start-up and sustainable implementation of this facility and ensure that the investments achieve the expected EE results and gains.",
  "about3": "3. Regional infrastructure investments component will finance resilient infrastructure investments to expand access, improve efficiency and quality of water services in targeted areas within three regions of Uzbekistan. The Component will finance goods, works and services and will include civil and electrical/mechanical installations for water supply production and transmission and distribution to households, along with sewerage collection, conveyance, treatment and disposal / re-use facilities. 3.1. Reconstruction and expansion of sewerage systems in selected subproject areas within Nukus, Takhiatash and Khodjeyli of Karakalpakstan subcomponent will improve the environment by preventing surface and groundwater contamination, livability and public health in these sensitive areas located within the south Aral Sea basin. 3.2. Improving water supply and sewerage systems in selected subproject areas within Syrdarya region subcomponent improve water supply service for around 242,500 residents, covering the three remaining districts of the Syrdarya region which were not included under the recently closed Syrdarya Water Supply Project. The sewerage investments will provide improved services for around 63,700 people in the project areas. 3.3. Reconstruction of water supply and sewerage systems in Kattakurgan town in the Samarkand region subcomponent will directly benefit around 91,800 people residing in and around Kattakurgan town, 90 percent of which will have access to sewerage services.",
  "about4": "4. Professionalization of participating water utilities component will finance activities (goods and services) designed to support and strengthen the capacity of participating water utilities.",
  "announcements": "Financing opportunities and procurement tenders will be announced here in the future",
  "file1": "Implementation status and Results report",
  "file2": "Project information",
  "file3": "Presidential Decree on the implementation of the project",
  "email": "Email",
  "back": "Back"
}
